/* Service menu item titles */
"New Terminal at Folder" = "Nuevo terminal en la carpeta";

/* (No Comment) */
"New Terminal Tab at Folder" = "Nueva pestaña Terminal en carpeta";

/* (No Comment) */
"Open man Page in Terminal" = "Abrir página “man” en Terminal";

/* (No Comment) */
"Search man Page Index in Terminal" = "Buscar índice “man” en Terminal";

